import React from "react";
import c from './End.module.css'

const End = (props) =>{
    return <div className={c.text} >Добро пожаловать на наш сайт! Здесь вы можете легко создать свою собственную викторину, заполнив простую форму с вопросами и ответами. Просто введите свои вопросы и варианты ответов, и в считанные минуты ваша уникальная викторина будет готова!
    После заполнения формы вы перейдете на страницу, где сможете увидеть свою викторину в действии. Проверьте свои знания или поделитесь викториной с друзьями и семьей! Это отличный способ развлечься и проверить свои навыки, а также создать интересный контент для учебных и развлекательных целей. Присоединяйтесь к нам и начинайте создавать свои викторины прямо сейчас!</div>
}

export default End;